# Задача A. We are friends

# print стандарт ной библиотеки Python позволяет выводить данные в консоль.
print('Kolya, we are friends)')